tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "sidneys/homebrew"
tap "stripe/stripe-cli"
brew "aria2"
brew "cabextract"
brew "python@3.9"
brew "cdrtools"
brew "chezmoi"
brew "ctags"
brew "ffmpeg"
brew "fzf"
brew "git"
brew "gnupg"
brew "gource"
brew "graphviz"
brew "lazygit"
brew "lua"
brew "mas"
brew "neovim"
brew "node"
brew "nvm"
brew "pinentry-mac"
brew "qrencode"
brew "telnet"
brew "wifi-password"
brew "wimlib"
brew "heroku/brew/heroku"
brew "stripe/stripe-cli/stripe"
cask "chromedriver"
cask "chromium"
cask "keycastr"
cask "mark-text"
mas "Bitwarden", id: 1352778147
mas "Boop", id: 1518425043
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Messenger", id: 1480068668
mas "Microsoft Remote Desktop", id: 1295203466
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Polarr Photo Editor", id: 1077124956
mas "Termius", id: 1176074088
mas "The Unarchiver", id: 425424353
mas "Usage", id: 1561788435
